[
    {
      "id": 1,
      "question": "Tengo fama de decir lo que piensoclaramente y sin rodeos."
    },
    
    {
      "id": 2,
      "question": "Estoy seguro/a de lo que es bueno y lo que es malo, lo que está bien y lo que está mal."
    },
    
    {
        "id": 3,
        "question": "Muchas veces actuo sin mirar las consecuencias."
    },
    
    {
        "id": 4,
        "question": "Normalmente trato de resolver los problemas metódicamente y paso a paso."
    },

    {
        "id": 5,
        "question": "Creo que los formalismos coartan y limitan la actuación libre de las personas."
    },

    {
        "id": 6,
        "question": "Me interesa saber cuáles son los sistemas de valores de los demás y con qué criterios actúan."
    },

    {
        "id": 7,
        "question": "Pienso que el actuar intuitivamente puede ser siempre tan válido como actuar reflexivamente."
    },

    {
        "id": 8,
        "question": "Creo que lo más importante es que las cosas funcionen. "
    },

    {
        "id": 9,
        "question": "Procuro estar al tanto de lo que ocurre aquí y ahora."
    },

    {
        "id": 10,
        "question": "Disfruto cuando tengo tiempo para preparar mi trabajo y realizarlo a conciencia."
    },

    {
        "id": 11,
        "question": "Estoy a gusto siguiendo un orden en las comidas, en el estudio, haciendo ejercicio regularmente."
    },

    {
        "id": 12,
        "question": "Cuando escucho una nueva idea enseguida comienzo a pensar cómo ponerla en práctica."
    },

    {
        "id": 13,
        "question": "Prefiero las ideas originales y novedosas aunque no sean prácticas."
    },

    {
        "id": 14,
        "question": "Admito y me ajusto a las normas sólo si me sirven para lograr mis objetivos."
    },

    {
        "id": 15,
        "question": "Normalmente encajo bien con personas reflexivas, y me cuesta sintonizar con personas demasiado espontáneas, imprevisibles."
    },

    {
        "id": 16,
        "question": "Escucho con más frecuencia que hablo."
    },

    {
        "id": 17,
        "question": "Prefiero las cosas estructuradas a las desordenadas."
    },

    {
        "id": 18,
        "question": "Cuando poseo cualquier información, trato de interpretarla bien antes de manifestar alguna conclusión."
    },

    {
        "id": 19,
        "question": "Antes de hacer algo estudio con cuidado sus ventajas e inconvenientes. "
    },

    {
        "id": 20,
        "question": "Me entusiasmo con el reto de hacer algo nuevo y diferente."
    },

    {
        "id": 21,
        "question": "Casi siempre procuro ser coherente con mis criterios y sistemas de valores. Tengo principios y los sigo."
    },

    {
        "id": 22,
        "question": "Cuando hay una discusión no me gusta ir con rodeos."
    },

    {
        "id": 23,
        "question": "Me disgusta implicarme afectivamente en el ambiente de la escuela. Prefiero mantener relaciones distantes."
    },

    {
        "id": 24,
        "question": "Me gustan más las personas realistas y concretas que las teóricas."
    },

    {
        "id": 25,
        "question": "Me cuesta ser creativo/a, romper estructuras."
    },

    {
        "id": 26,
        "question": "Me siento a gusto con personas espontáneas y divertidas."
    },

    {
        "id": 27,
        "question": "La mayoría de las veces expreso abiertamente cómo me siento."
    },

    {
        "id": 28,
        "question": "Me gusta analizar y dar vueltas a las cosas."
    },

    {
        "id": 29,
        "question": "Me molesta que la gente no se tome en serio las cosas."
    },

    {
        "id": 30,
        "question": "Me atrae experimentar y practicar las últimas técnicas y novedades."
    },

    {
        "id": 31,
        "question": "Soy cauteloso/a a la hora de sacar conclusiones."
    },

    {
        "id": 32,
        "question": "Prefiero contar con el mayor número de fuentes de información. Cuantos más datos reúna para reflexionar, mejor."
    },

    {
        "id": 33,
        "question": "Tiendo a ser perfeccionista."
    },

    {
        "id": 34,
        "question": "Prefiero oír las opiniones de los demás antes de exponer la mía."
    },

    {
        "id": 35,
        "question": "Me gusta afrontar la vida espontáneamente y no tener que planificar todo previamente."
    },

    {
        "id": 36,
        "question": "En las discusiones me gusta observar cómo actúan los demás participantes."
    },

    {
        "id": 37,
        "question": "Me siento incómodo/a con las personas calladas y demasiado analíticas."
    },

    {
        "id": 38,
        "question": "Juzgo con frecuencia las ideas de los demás por su valor práctico."
    },

    {
        "id": 39,
        "question": "Me agobio si me obligan a acelerar mucho el trabajo para cumplir un plazo."
    },

    {
        "id": 40,
        "question": "En las reuniones apoyo las ideas prácticas y realistas."
    },

    {
        "id": 41,
        "question": "Es mejor gozar del momento presente que deleitarse pensando en el pasado o en el futuro."
    },

    {
        "id": 42,
        "question": "Me molestan las personas que siempre desean apresurar las cosas."
    },

    {
        "id": 43,
        "question": "Aporto ideas nuevas y espontáneas en los grupos de discusión."
    },

    {
        "id": 44,
        "question": "Pienso que son más consistentes las decisiones fundamentadas en un minucioso análisis que las basadas en la intuición."
    },

    {
        "id": 45,
        "question": "Detecto frecuentemente la inconsistencia y puntos débiles en las argumentaciones de los demás."
    },

    {
        "id": 46,
        "question": "Creo que es preciso saltarse las normas muchas más veces que cumplirlas."
    },

    {
        "id": 47,
        "question": "A menudo caigo en la cuenta de otras formas mejores y más prácticas de hacer las cosas."
    },

    {
        "id": 48,
        "question": "En conjunto hablo más que escucho."
    },

    {
        "id": 49,
        "question": "Prefiero distanciarme de los hechos y observarlos desde otras perspectivas."
    },

    {
        "id": 50,
        "question": "Estoy convencido/a que debe imponerse la lógica y el razonamiento."
    },

    {
        "id": 51,
        "question": "Me gusta buscar nuevas experiencias."
    },

    {
        "id": 52,
        "question": "Me gusta experimentar y aplicar las cosas."
    },

    {
        "id": 53,
        "question": "Pienso que debemos llegar pronto al grano, al meollo de los temas. "
    },

    {
        "id": 54,
        "question": "Siempre trato de conseguir conclusiones e ideas claras."
    },

    {
        "id": 55,
        "question": "Prefiero discutir cuestiones concretas y no perder el tiempo con pláticas superficiales."
    },

    {
        "id": 56,
        "question": "Me impaciento cuando me dan explicaciones irrelevantes e incoherentes."
    },

    {
        "id": 57,
        "question": "Compruebo antes si las cosas funcionan realmente."
    },

    {
        "id": 58,
        "question": "Hago varios borradores antes de la redacción definitiva de un trabajo."
    },

    {
        "id": 59,
        "question": "Soy consciente de que en las discusiones ayudo a mantener a los demás centrados en el tema, evitando divagaciones."
    },

    {
        "id": 60,
        "question": "Observo que, con frecuencia, soy uno/a de los/as más objetivos/as y desapasionados/as en las discusiones."
    },

    {
        "id": 61,
        "question": "Cuando algo va mal, le quito importancia y trato de hacerlo mejor. "
    },

    {
        "id": 62,
        "question": "Rechazo ideas originales y espontáneas si no las veo prácticas."
    },

    {
        "id": 63,
        "question": "Me gusta sopesar diversas alternativas antes de tomar una decisión."
    },

    {
        "id": 64,
        "question": "Con frecuencia miro hacia delante para prever el futuro."
    },

    {
        "id": 65,
        "question": "En los debates y discusiones prefiero desempeñar un papel secundario antes que ser el/la líder o el/la que más participa."
    },

    {
        "id": 66,
        "question": "Me molestan las personas que no actúan con lógica."
    },

    {
        "id": 67,
        "question": "Me resulta incómodo tener que planificar y prever las cosas."
    },

    {
        "id": 68,
        "question": "Creo que el fin justifica los medios en muchos casos."
    },

    {
        "id": 69,
        "question": "Suelo reflexionar sobre los asuntos y problemas."
    },

    {
        "id": 70,
        "question": "El trabajar a conciencia me llena de satisfacción y orgullo."
    },

    {
        "id": 71,
        "question": "Ante los acontecimientos trato de descubrir los principios y teorías en que se basan."
    },

    {
        "id": 72,
        "question": "Con tal de conseguir el objetivo que pretendo soy capaz de herir sentimientos ajenos."
    },

    {
        "id": 73,
        "question": "No me importa hacer todo lo necesario para que sea efectivo mi trabajo."
    },

    {
        "id": 74,
        "question": "Con frecuencia soy una de las personas que más anima las fiestas."
    },

    {
        "id": 75,
        "question": "Me aburro enseguida con el trabajo metódico y minucioso."
    },

    {
        "id": 76,
        "question": "La gente con frecuencia cree que soy poco sensible a sus sentimientos."
    },

    {
        "id": 77,
        "question": "Suelo dejarme llevar por mis intuiciones."
    },

    {
        "id": 78,
        "question": "Si trabajo en grupo procuro que se siga un método y un orden."
    },

    {
        "id": 79,
        "question": "Con frecuencia me interesa averiguar lo que piensa la gente."
    },

    {
        "id": 80,
        "question": "Esquivo los temas subjetivos, ambiguos y poco claros."
    }
]